<?php

return [

    /*
    |--------------------------------------------------------------------------
    | التنقل في الهيدر
    |--------------------------------------------------------------------------
    */

    'home' => 'الرئيسية',
    'services' => 'الخدمات',
    'software' => 'البرامج',
    'achievements' => 'إنجازاتنا',
    'store' => 'المتجر',
    'contact' => 'اتصل بنا',
    'customer_portal' => 'فضاء العميل',

    'our_store' =>  'متجرنا',

    /*
    |--------------------------------------------------------------------------
    | قائمة الخدمات
    |--------------------------------------------------------------------------
    */

    'services_title' => 'خدماتنا',

    'service_web_title' => 'إنشاء مواقع الويب',
    'service_app_title' => 'تطوير تطبيقات مخصصة',
    'service_erp_title' => 'الإدارة التجارية والرواتب وحلول أخرى',
    'service_sys_title' => 'أنظمة إدارة مخصصة',
    'service_support_title' => 'الدعم البرمجي والتقني',

    /*
    |--------------------------------------------------------------------------
    | خدمات أخرى
    |--------------------------------------------------------------------------
    */

    'other_services_title' => 'خدمات أخرى',

    'other_intl_title' => 'توفير البرمجيات الدولية',
    'other_subscriptions_title' => 'توفير الاشتراكات',
    'other_hosting_title' => 'استضافة المواقع الإلكترونية',
    'other_consulting_title' => 'الاستشارة والمرافقة',

    /*
    |--------------------------------------------------------------------------
    | قائمة البرامج
    |--------------------------------------------------------------------------
    */

    'software_title' => 'البرامج والتطبيقات',
    'software_wili' => 'WILI',

];

